categories = ['ПК', 'Гаджеты', 'Бытовая техника']

subcategories = [(1, 'Комплектующие'), (1, 'Периферия'), (2, 'Смартфоны'), (2, 'Смарт-часы'),
                 (3, 'Посудомоечные машины'), (3, 'Стиральные машины')]

description_for_info_pages = {
    "main": 'Здравствуйте! Я чат-бот компании "BOTTEC", чем я могу помочь?',
    "faq": "Пиццерия Такая-то.\nРежим работы - круглосуточно.",
    'catalog': 'Категории:',
    'subcatalog': 'Подкатегории:',
    'precart': 'Укажите количество товара и нажмите на кнопку "Подтвердить"',
    'order': 'Укажите данные для доставки',
    'cart': 'В корзине ничего нет!'
}

